[
 
  {
    "category": "Food & FMCG - Health Food",
    "slug": "food-and-fmcg-health-food",
    "categoryImage": "/images/food.png",
   
    "products": [
      
      
      {
        "name": "Pomegranate",
        "slug": "pomegranate",
        "image": "/images/pomegranate.png",
        "gallery": ["/images/pomegranate.png", "/images/pomegranate1.png","/images/pomegranate2.png"],
        "shortDesc": "High-quality, ruby-red fruits packed with antioxidants and known for their deep color and sweet-tart arils.",
        "description": " Bumi Organic Exim sources premium-quality pomegranates from trusted Indian farms known for their ideal growing conditions. Our pomegranates are handpicked at peak ripeness to ensure optimal sweetness, juiciness, and vibrant color. Carefully sorted, cleaned, and packed, they maintain freshness and quality during transit. Ideal for retail, export, and bulk supply to food industries worldwide, our pomegranates meet global quality and hygiene standards."
      },
      {
        "name":"Grapes",
        "slug":"grapes",
        "image": "/images/grapes1.png",
        "gallery": ["/images/grapes.png","/images/grapes2.png","/images/grapes3.png","/images/grapes4.png"],
        "shortDesc": "Premium, juicy table grapes available in seedless varieties, offering a perfect balance of sweetness and firm texture.",
        "description": "Bumi Organic Exim sources premium-quality Grapes from trusted Indian farms known for their ideal growing conditions. Our grapes are handpicked at peak maturity to ensure optimal taste, texture, and nutritional value. Carefully sorted, cleaned, and packed, they maintain freshness and quality during transit. Ideal for retail, export, and bulk supply to food industries worldwide, our grapes meet global quality and hygiene standards."

      },
      {
        "name": "Frozen Green Peas",
        "slug": "frozen-green-peas",
        "image": "/images/peas.png",
        "gallery": ["/images/peas1.png", "/images/peas.png"],
        "shortDesc": "Farm-fresh peas harvested at peak ripeness and IQF-frozen to lock in natural sweetness and vibrant green color.",
        "description": "Bumi Organic Exim offers premium-quality Frozen Green Peas processed from fresh, tender harvests to preserve natural sweetness, vibrant color, and nutrition. Quickly frozen using advanced IQF technology, our peas maintain farm-fresh taste and texture in every bite. Ideal for restaurants, retailers, and households, they are perfect for curries, soups, salads, and ready-to-cook meals—all year round freshness, convenience, and quality guaranteed."
    },
      {
        "name": "Onions",
        "slug": "onions",
        "image": "/images/onions.png",
        "gallery": ["/images/onions1.png","/images/onions6.png","/images/onions.png", "/images/onions5.png","/images/onions3.png","/images/onions4.png"],
        "shortDesc": "Export-grade onions featuring crisp layers, strong pungency, and excellent shelf life for global shipping.",
        "description": "Bumi Organic Exim supplies premium-grade Fresh Onions sourced from trusted Indian farms known for quality and freshness. Our onions are carefully sorted, cleaned, and packed to ensure long shelf life, uniform size, and consistent flavor. Rich in natural nutrients and aroma, they are ideal for retail, export, and bulk supply to food industries worldwide. Available in red, white, and yellow varieties, our onions meet global quality and hygiene standards."
      },
      {
        "name": "Potato",
        "slug": "potato",
        "image": "/images/potato.png",
        "gallery": ["/images/potato1.png", "/images/potato2.png","/images/potato3.png"],
        "shortDesc": "Versatile, starch-rich potatoes with smooth skin and consistent sizing, ideal for both retail and industrial processing.",
        "description": "Bumi Organic Exim sources premium-quality Potatoes from trusted Indian farms known for their ideal growing conditions. Our potatoes are handpicked at peak maturity to ensure optimal taste, texture, and nutritional value. Carefully sorted, cleaned, and packed, they maintain freshness and quality during transit. Ideal for retail, export, and bulk supply to food industries worldwide, our potatoes meet global quality and hygiene standards."
      },
      {
        "name":"Elephant Foot Yam(Suran)",
        "slug":"elephant-foot-yam-suran",
        "image": "/images/suran.png",
        "gallery": ["/images/suran1.png","/images/suran2.png","/images/suran3.png"],
        "shortDesc": "Nutritious, earthy tubers with a firm texture, carefully cured for long-distance transport and durability.",
        "description": "Bumi Organic Exim sources premium-quality Elephant Foot Yam (Suran) from trusted Indian farms known for their ideal growing conditions. Our suran is handpicked at peak maturity to ensure optimal taste, texture, and nutritional value. Carefully sorted, cleaned, and packed, they maintain freshness and quality during transit. Ideal for retail, export, and bulk supply to food industries worldwide, our elephant foot yam meets global quality and hygiene standards."
      },
      {
        "name":"Broccoli",
        "slug":"broccoli",
        "image": "/images/bro.png",
        "gallery": ["/images/bro1.png","/images/bro2.png","/images/bro3.png"],
        "shortDesc": "Fresh, densely packed green florets rich in nutrients and maintained under strict cold-chain standards for maximum crispness.",
        "description": "Bumi Organic Exim sources premium-quality Broccoli from trusted Indian farms known for their ideal growing conditions. Our broccoli is handpicked at peak maturity to ensure optimal taste, texture, and nutritional value. Carefully sorted, cleaned, and packed, they maintain freshness and quality during transit. Ideal for retail, export, and bulk supply to food industries worldwide, our broccoli meets global quality and hygiene standards."
      },
      {
        "name":"G4 Green Chilli",
        "slug":"green-chilli",
        "image": "/images/green.png",
        "gallery": ["/images/green1.png","/images/green2.png","/images/green3.png"],
        "shortDesc": "High-pungency, slender chillies (including the G4 variety) prized for their intense heat and bright green color.",
        "description": "Bumi Organic Exim sources premium-quality Green Chilli from trusted Indian farms known for their ideal growing conditions. Our green chillies are handpicked at peak maturity to ensure optimal heat, flavor, and nutritional value. Carefully sorted, cleaned, and packed, they maintain freshness and quality during transit. Ideal for retail, export, and bulk supply to food industries worldwide, our green chillies meet global quality and hygiene standards."

      }
      
    ]
  },
  
      
    
  {
    "category": "Organic Products",
    "slug": "organic-products",
    "products": [
      
      {
        "name": "Organic Pulses",
        "slug": "organic-pulses",
        "image": "/images/Organic.png",
        "shortDesc": "A wide range of certified organic pulsees rich in protein and nutrients.",
        
        "items":[
           {
            "name": "Organic Brown Chickpeas (Kala Chana)",
            "slug": "organic-brown-chickpeas-kala-chana",
            "image": "/images/Organic/kalachana.png",
            "gallery": ["/images/Organic/kalachana.png","/images/Organic/kalachana1.png","/images/Organic/kalachana2.png"],
            "shortDesc": "High-protein brown chickpeas ideal for curries and salads.",
            "description": "Organic Brown Chana, also known as Kala Chana, is packed with fiber, iron, and protein. Grown organically without synthetic inputs, it supports a balanced diet and sustainable agriculture."

           },
           {
            "name": "Organic Moong Dal Yellow Split",
            "slug": "organic-moong-dal-yellow-split",
            "image": "/images/Organic/moong.png",
            "gallery": ["/images/Organic/moong.png","/images/Organic/moong1.png","/images/Organic/moong2.png"],
            "shortDesc": "Easily digestible split yellow moong dal.",
            "description": "Our Organic Moong Dal Yellow Split is a rich source of plant-based protein and essential nutrients. Cultivated on certified organic farms, it is perfect for making wholesome soups and dals."
           },
           {
            "name": "Organic Kabuli Chana (Chickpeas)",
            "slug": "organic-kabuli-chana-chickpeas",
            "image": "/images/Organic/chana.png",
            "gallery": ["/images/Organic/chana.png","/images/Organic/chana1.png","/images/Organic/chana2.png"],
            "shortDesc": "Nutritious kabuli chickpeas for diverse culinary uses. Large white chickpeas full of protein and fiber.",
            "description": "Our Organic Kabuli Chana is a versatile pulse rich in protein, fiber, and essential minerals. Grown without synthetic chemicals, it is ideal for salads, stews, and snacks."
           },
           {
            "name": "Organic Arhar Dal (Toor Dal)",
            "slug": "organic-arhar-dal-toor-dal",
            "image": "/images/Organic/toor.png",
            "gallery": ["/images/Organic/toor.png","/images/Organic/toor1.png","/images/Organic/toor2.png"],
            "shortDesc": "High-quality organic toor dal for traditional Indian dishes.",
            "description": "Our Organic Arhar Dal, also known as Toor Dal, is a staple in Indian cuisine. Rich in protein and dietary fiber, it is cultivated on certified organic farms, ensuring purity and superior taste."
           },
           {
            "name":"Organic Mix Dal",
            "slug":"organic-mix-dal",
            "image": "/images/Organic/mix.png",
            "gallery": ["/images/Organic/mix.png","/images/Organic/mix1.png"],
            "shortDesc": "Nutrient-rich organic mixed dal blend.",
            "description": "Our Organic Mix Dal combines various pulses to provide a balanced nutritional profile. Grown organically, it is perfect for hearty soups and traditional dishes.A perfect mix of high-quality organic pulses like moong, masoor, arhar, and chana for wholesome and protein-packed meals."
           },
           {
            "name": "Organic Moong Whole (Green Gram Whole)",
            "slug": "organic-moong-whole-green-gram-whole",
            "image": "/images/Organic/wmoong.png",
            "gallery": ["/images/Organic/wmoong.png","/images/Organic/wmoong1.png","/images/Organic/wmoong2.png"],
            "shortDesc": "Whole green gram rich in protein and fiber.",
            "description": "Our Organic Moong Whole, also known as Green Gram Whole, is a nutrient-dense pulse cultivated without synthetic chemicals. It is an excellent source of plant-based protein and dietary fiber, ideal for soups, salads, and sprouting."
           },
           {
            "name":"Organic Yellow Chana Dal",
            "slug":"organic-yellow-chana-dal",
            "image": "/images/Organic/chanadal.png",
            "gallery": ["/images/Organic/chanadal.png","/images/Organic/chanadal1.png","/images/Organic/chanadal2.png"],
            "shortDesc": "Protein-rich yellow chana dal for nutritious meals.",
            "description": "Our Organic Yellow Chana Dal is a split version of brown chickpeas, rich in protein and dietary fiber. Grown on certified organic farms, it is perfect for making wholesome dals and curries."

           },
           {
            "name":"Organic Black Urad Dal",
            "slug":"organic-black-urad-dal",
            "image": "/images/Organic/urad.png",
            "gallery": ["/images/Organic/urad.png","/images/Organic/urad1.png","/images/Organic/urad2.png"],
            "shortDesc": "Nutrient-dense black urad dal for traditional recipes.",
            "description": "Our Organic Black Urad Dal is a staple in Indian cuisine, known for its rich protein and fiber content. Cultivated without synthetic inputs, it is ideal for making dals, idlis, and dosas."
           },
           {
            "name":"Organic Malka Masoor Dal (Red Lentils)",
            "slug":"organic-malka-masoor-dal-red-lentils",
            "image": "/images/Organic/masoor.png",
            "gallery": ["/images/Organic/masoor.png","/images/Organic/masoor1.png","/images/Organic/masoor2.png"],
            "shortDesc": "High-quality red lentils for nutritious meals.",
            "description": "Our Organic Malka Masoor Dal, or Red Lentils, is a quick-cooking pulse rich in protein and essential nutrients. Grown on certified organic farms, it is perfect for making wholesome soups and dals."
           },
           {
            "name":"Organic Whole Masoor Dal",
            "slug":"organic-whole-masoor-dal",
            "image": "/images/Organic/wmasoor.png",
            "gallery": ["/images/Organic/wmasoor.png","/images/Organic/wmasoor1.png","/images/Organic/wmasoor2.png"],
            "shortDesc": "Whole masoor dal rich in protein and fiber.",
            "description": "Our Organic Whole Masoor Dal is a nutrient-dense pulse cultivated without synthetic chemicals. It is an excellent source of plant-based protein and dietary fiber, ideal for soups, salads, and traditional dishes."

           },
           {
            "name":"Organic Rajma (Kidney Beans)",
            "slug":"organic-rajma-kidney-beans",
            "image": "/images/Organic/rajma.png",
            "gallery": ["/images/Organic/rajma.png","/images/Organic/rajma1.png","/images/Organic/rajma2.png"],
            "shortDesc": "Nutritious kidney beans for hearty meals.",
            "description": "Our Organic Rajma, or Kidney Beans, is a versatile pulse rich in protein, fiber, and essential minerals. Grown without synthetic chemicals, it is ideal for stews, salads, and traditional dishes."
           },
           {
            "name":"Organic Cowpea White (Lobia)",
            "slug":"organic-cowpea-white-lobia",
            "image": "/images/Organic/lobia.png",
            "gallery": ["/images/Organic/lobia.png","/images/Organic/lobia1.png","/images/Organic/lobia2.png"],
            "shortDesc": "High-protein white cowpeas for diverse culinary uses.",
            "description": "Our Organic Cowpea White, also known as Lobia, is a versatile pulse rich in protein and dietary fiber. Grown on certified organic farms, it is perfect for soups, stews, and salads."
           }
        ]
      },
      {
        "name":"Natural Oils & Ghee",
        "slug":"natural-oils-ghee",
        "image": "/images/Organic/neemoil-ghee.png",
        "shortDesc": "A variety of natural oils and ghee sourced from India.",
        "description":"Bumi Organic Exim offers a premium selection of Natural Oils and Ghee sourced from trusted Indian producers. Our oils and ghee are extracted using traditional methods that preserve their natural flavor, aroma, and nutritional benefits. Free from synthetic additives, our products are ideal for cooking, baking, and health applications.",
        "items":[
          {
            "name":"Organic Cold Pressed Black Mustard Oil - Argemone Free",
            "slug":"organic-cold-pressed-black-mustard-oil-argemone-free",
            "image": "/images/Organic/mustard.png",
            "gallery": ["/images/Organic/mustard.png","/images/Organic/mustard1.png","/images/Organic/mustard2.png"],
            "shortDesc": "Premium organic cold-pressed black mustard oil.",
            "description": "Our Organic Cold Pressed Black Mustard Oil is extracted using traditional cold-pressing methods, ensuring maximum retention of its natural flavor, aroma, and nutritional benefits. Free from argemone contamination, this oil is ideal for cooking, massage, and therapeutic applications."
            
          },
          {
            "name":"Jivamrit Organic Desi Cow Ghee (Bilona Method,Glass Jar)",
            "slug":"jivamrit-organic-desi-cow-ghee-bilona-method-glass-jar",
            "image": "/images/Organic/ghee.png",
            "gallery": ["/images/Organic/ghee.png","/images/Organic/ghee1.png","/images/Organic/ghee2.png"],
            "shortDesc": "Premium organic desi cow ghee made using the Bilona method.",
            "description": "Our Jivamrit Organic Desi Cow Ghee is crafted using the traditional Bilona method, ensuring a rich, authentic flavor and superior nutritional profile. Made from the milk of organically raised desi cows, this ghee is ideal for cooking, Ayurvedic practices, and enhancing the taste of various dishes."


          },
          {
            "name":"Organic Extra Virgin Coconut Oil - Cold Pressed",
            "slug":"organic-extra-virgin-coconut-oil-cold-pressed",
            "image": "/images/Organic/coconut.png",
            "gallery": ["/images/Organic/coconut.png","/images/Organic/coconut1.png","/images/Organic/coconut2.png"],
            "shortDesc": "Premium organic extra virgin coconut oil.",
            "description": "Our Organic Extra Virgin Coconut Oil is cold-pressed from fresh, mature coconuts, preserving its natural aroma, flavor, and health benefits. This versatile oil is perfect for cooking, skincare, haircare, and therapeutic uses."

          },
          {
            "name":"Organic Sunflower Oil - Cold Pressed",
            "slug":"organic-sunflower-oil-cold-pressed",
            "image": "/images/Organic/sunflower.png",
            "gallery": ["/images/Organic/sunflower.png","/images/Organic/sunflower1.png","/images/Organic/sunflower2.png"],

            "shortDesc": "Premium organic cold-pressed sunflower oil.",
            "description": "Our Organic Sunflower Oil is extracted using cold-pressing techniques, ensuring the retention of its natural flavor, aroma, and nutritional properties. Rich in essential fatty acids and vitamin E, this oil is ideal for cooking, baking, and salad dressings."

          },
          {
            "name":"Organic Groundnut Oil(Peanut Oil)- Cold Pressed",
            "slug":"organic-groundnut-oil-peanut-oil-cold-pressed",
            "image": "/images/Organic/groundnut.png",
            "gallery": ["/images/Organic/groundnut.png","/images/Organic/groundnut1.png","/images/Organic/groundnut2.png"],
            "shortDesc": "Premium organic cold-pressed groundnut (peanut) oil.",
            "description": "Our Organic Groundnut Oil, also known as Peanut Oil, is cold-pressed to retain its natural flavor, aroma, and nutritional benefits. Rich in monounsaturated fats and vitamin E, this oil is perfect for cooking, frying, and salad dressings."
          },
          {
            "name": "A2 Cow Ghee - 100% Pure Desi Cow Ghee",
            "slug": "a2-cow-ghee-100-pure-desi-cow-ghee",
            "image": "/images/Organic/cowghee.png",
            "gallery": ["/images/Organic/cowghee.png","/images/Organic/cowghee1.png","/images/Organic/cowghee2.png"],
            "shortDesc": "Premium A2 desi cow ghee made from organic milk.",
            "description": "Our A2 Cow Ghee is made from the milk of A2 desi cows, ensuring a rich, authentic flavor and superior nutritional profile. Crafted using traditional methods, this ghee is ideal for cooking, Ayurvedic practices, and enhancing the taste of various dishes."
          }
        ]
      },
      {
        "name":"Organic Sweetners & Honey",
        "slug":"organic-sweetners-honey",
        "image": "/images/Organic/sh.png",
        "shortDesc": "A variety of organic sweeteners and honey sourced from India.",
        "description":"Bumi Organic Exim offers a premium selection of Organic Sweeteners and Honey sourced from trusted Indian producers. Our sweeteners are derived from natural sources and processed minimally to retain their authentic flavor and nutritional benefits. Free from synthetic additives, our products are ideal for cooking, baking, beverages, and health applications.",
        "items":[
          {
            "name":"Organic Jaggery Powder",
            "slug":"organic-jaggery-powder",
            "image": "/images/Organic/jagery.png",
            "gallery": ["/images/Organic/jagery.png","/images/Organic/jagery1.png","/images/Organic/jagery2.png"],
            "shortDesc": "Premium organic jaggery powder.",
            "description": "Our Organic Jaggery Powder is made from the concentrated juice of organically grown sugarcane or palm, ensuring a rich, caramel-like flavor and superior nutritional profile. This natural sweetener is ideal for cooking, baking, and traditional desserts."
          },
          {
            "name":"Organic Raw Sugar",
            "slug":"organic-raw-sugar",
            "image": "/images/Organic/sugar.png",
            "gallery": ["/images/Organic/sugar.png","/images/Organic/sugar1.png","/images/Organic/sugar2.png"],
            "shortDesc": "Premium organic raw sugar.",
            "description": "Our Organic Raw Honey is harvested from the nectar of flowers collected by bees on certified organic farms. This unprocessed honey retains its natural enzymes, antioxidants, and health benefits, making it a perfect addition to beverages, desserts, and wellness routines."

          },
          
          {
            "name":"Organic Dhaga Mishri – Organic Sugar Threads",
            "slug":"organic-dhaga-mishri-organic-sugar-threads",
            "image": "/images/Organic/mishri.png",
            "gallery": ["/images/Organic/mishri.png","/images/Organic/mishri1.png","/images/Organic/mishri2.png"],
            "shortDesc": "Premium organic sugar threads (mishri).",
            "description": "Our Organic Dhaga Mishri is made from the concentrated juice of organically grown sugarcane, formed into delicate threads. This natural sweetener is ideal for traditional uses, cooking, and as a wholesome treat."
          },
          {
            "name":"Organic Multiflora Forest Honey – Organic Honey",
            "slug":"organic-multiflora-forest-honey-organic-honey",
            "image": "/images/Organic/multiflora.png",
            "gallery": ["/images/Organic/multiflora.png","/images/Organic/multiflora1.png","/images/Organic/multiflora2.png"],
            "shortDesc": "Premium organic multiflora forest honey.",
            "description": "Our Organic Multiflora Forest Honey is harvested from the nectar of diverse wildflowers collected by bees in organic forest areas. This unprocessed honey retains its natural enzymes, antioxidants, and health benefits, making it a perfect addition to beverages, desserts, and wellness routines."

          },
          {
            "name":"Organic Coconut Sugar Powder – Organic Coconut Sugar",
            "slug":"organic-coconut-sugar-powder-organic-coconut-sugar",
            "image": "/images/Organic/coco.png",
            "gallery": ["/images/Organic/coco.png","/images/Organic/coco1.png","/images/Organic/coco2.png"],
            "shortDesc": "Premium organic coconut sugar powder.",
            "description": "Our Organic Coconut Sugar Powder is made from the sap of organically grown coconut palm trees. This natural sweetener has a low glycemic index and retains its natural nutrients, making it ideal for cooking, baking, and beverages."

          },
          {
            "name":"Organic Jaggery Kaju Katli – Organic Sweeteners",
            "slug":"organic-jaggery-kaju-katli-organic-sweeteners",
            "image": "/images/Organic/kaju.png",
            "gallery": ["/images/Organic/kaju.png","/images/Organic/kaju1.png","/images/Organic/kaju2.png"],
            "shortDesc": "Delicious organic jaggery kaju katli sweets.",
            "description": "Our Organic Jaggery Kaju Katli is a traditional Indian sweet made from organic jaggery and premium cashew nuts. This delectable treat combines the rich flavor of jaggery with the creamy texture of cashews, making it a perfect indulgence for festive occasions and everyday enjoyment."

          },
          {
            "name":"Organic Brown Sugar – Organically Processed & Refined Cane Sugar",
            "slug":"organic-brown-sugar-organically-processed-refined-cane-sugar",
            "image": "/images/Organic/brown-sugar.png",
            "gallery": ["/images/Organic/brown-sugar.png","/images/Organic/brown-sugar1.png","/images/Organic/brown-sugar2.png"],
            "shortDesc": "Premium organic brown sugar.",
            "description": "Our Organic Brown Sugar is made from organically grown sugarcane and processed to retain its natural molasses content. This natural sweetener offers a rich flavor and superior nutritional profile, making it ideal for cooking, baking, and beverages."
          },
          {
            "name":"Organic White Crystal Sugar",
            "slug":"organic-white-crystal-sugar",
            "image": "/images/Organic/white.png",
            "gallery": ["/images/Organic/white.png","/images/Organic/white1.png","/images/Organic/white2.png"],
            "shortDesc": "Premium organic white crystal sugar.",
            "description": "Our Organic White Crystal Sugar is made from organically grown sugarcane and processed to produce pure, white crystals. This natural sweetener is ideal for cooking, baking, and beverages, providing a clean, sweet taste without synthetic additives."
          },
          
          {
            "name":"Organic Jaggery Whole – Organic Jaggery Cubes",
            "slug":"organic-jaggery-whole-organic-jaggery-cubes",
            "image": "/images/cube.png",
            "gallery": ["/images/cube1.png","/images/cube2.png","/images/cube.png"],
            "shortDesc": "Premium organic jaggery cubes.",
            "description": "Our Organic Jaggery Whole is made from the concentrated juice of organically grown sugarcane or palm, formed into convenient cubes. This natural sweetener is ideal for cooking, baking, and traditional desserts."
          }

        ]
      },
      {
        "name":"Organic Healthy Jams",
        "slug":"organic-healthy-jams",
        "image": "/images/Organic/jam.png",
        "shortDesc": "A variety of organic healthy jams sourced from India.",
        "description":"Bumi Organic Exim offers a premium selection of Organic Healthy Jams made from fresh, organically grown fruits. Our jams are prepared using traditional recipes with minimal processing to retain the natural flavor, color, and nutritional benefits of the fruits. Free from synthetic additives and preservatives, our jams are perfect for spreading on bread, adding to desserts, or enjoying as a wholesome snack.",
        "items":[
          {
            "name":"Organic Mango Jam",
            "slug":"organic-mango-jam",
            "image": "/images/Organic/mango.png",
            "gallery": ["/images/Organic/mango.png","/images/Organic/mango1.png","/images/Organic/mango2.png"],
            "shortDesc": "Delicious organic mango jam made from ripe mangoes.",
            "description": "Our Organic Mango Jam is crafted from fresh, organically grown mangoes, ensuring a rich, tropical flavor and vibrant color. This wholesome jam is perfect for spreading on bread, adding to desserts, or enjoying as a sweet treat."
          },
          {
            "name":"Organic Mixed Fruit Jam",
            "slug":"organic-mixed-fruit-jam",
            "image": "/images/Organic/mix-jam.png",
            "gallery": ["/images/Organic/mix-jam3.png","/images/Organic/mix-jam1.png","/images/Organic/mix-jam2.png"],
            "shortDesc": "Tasty organic mixed fruit jam made from a blend of fruits.",
            "description": "Our Organic Mixed Fruit Jam combines a variety of fresh, organically grown fruits to create a delightful blend of flavors. This versatile jam is perfect for spreading on toast, enhancing desserts, or enjoying as a wholesome snack."
          },
          {
            "name": "Organic Pineapple Jam",
            "slug": "organic-pineapple-jam",
            "image": "/images/Organic/pineapple.png",
            "gallery": ["/images/Organic/pineapple1.png","/images/Organic/pineapple2.png","/images/Organic/pineapple3.png"],
            "shortDesc": "Sweet and tangy organic pineapple jam.",
            "description": "Our Organic Pineapple Jam is made from fresh, organically grown pineapples, delivering a perfect balance of sweetness and tanginess. This delicious jam is ideal for spreading on bread, adding to desserts, or enjoying as a refreshing treat."
          },
          {
            "name":"Organic Orange Jam",
            "slug":"organic-orange-jam",
            "image": "/images/Organic/orange.png",
            "gallery": ["/images/Organic/orange1.png","/images/Organic/orange2.png","/images/Organic/orange3.png"],
            "shortDesc": "Zesty organic orange jam made from ripe oranges.",
            "description": "Our Organic Orange Jam is crafted from fresh, organically grown oranges, providing a vibrant citrus flavor and bright color. This tangy jam is perfect for spreading on toast, enhancing desserts, or enjoying as a refreshing snack."
          },
          {
            "name":"Organic Apple Jam",
            "slug":"organic-apple-jam",
            "image": "/images/Organic/apple.png",
            "gallery": ["/images/Organic/apple1.png","/images/Organic/apple2.png","/images/Organic/apple3.png"],
            "shortDesc": "Delicious organic apple jam made from fresh apples.",
            "description": "Our Organic Apple Jam is made from fresh, organically grown apples, ensuring a sweet and comforting flavor. This wholesome jam is perfect for spreading on bread, adding to desserts, or enjoying as a nutritious treat."
          }
        ]
      },
      {
        "name":"Organic dryfruits & nuts",
        "slug":"organic-dryfruits-nuts",
        "image": "/images/Organic/spices.png",
        "shortDesc": "A variety of organic dry fruits and nuts sourced from India.",
        "description":"Bumi Organic Exim offers a premium selection of Organic Dry Fruits and Nuts sourced from trusted Indian producers. Our dry fruits and nuts are cultivated on certified organic farms, ensuring they are free from synthetic pesticides and fertilizers. Carefully processed and packed, our products retain their natural flavor, texture, and nutritional benefits. Ideal for snacking, baking, cooking, and health applications, our organic dry fruits and nuts cater to health-conscious consumers worldwide.",
        "items":[
          {
            "name":"Organic Almonds (Badam)",
            "slug":"organic-almonds-badam",
            "image": "/images/Organic/almond.png",
            "gallery": ["/images/Organic/almond.png","/images/Organic/almond1.png","/images/Organic/almond2.png"],
            "shortDesc": "Premium organic almonds (badam) rich in nutrients.",
            "description": "Our Organic Almonds (Badam) are sourced from certified organic farms, ensuring they are free from synthetic pesticides and fertilizers. These nutrient-dense nuts are perfect for snacking, baking, cooking, and health applications."
            
          },
          {
            "name":"Organic Cashews (Kaju)",
            "slug":"organic-cashews-kaju",
            "image": "/images/Organic/cashew.png",
            "gallery": ["/images/Organic/cashew.png","/images/Organic/cashew1.png","/images/Organic/cashew2.png"],
            "shortDesc": "High-quality organic cashews (kaju) for snacking and cooking.",
            "description": "Our Organic Cashews (Kaju) are cultivated on certified organic farms, ensuring they are free from synthetic pesticides and fertilizers. These creamy, nutrient-rich nuts are ideal for snacking, baking, cooking, and health applications."

          },
          {
            "name":"Organic Walnuts (Akhrot)",
            "slug":"organic-walnuts-akhrot",
            "image": "/images/Organic/walnut.png",
            "gallery": ["/images/Organic/walnut.png","/images/Organic/walnut1.png","/images/Organic/walnut2.png"],
            "shortDesc": "Nutrient-dense organic walnuts (akhrot) for health-conscious consumers.",
            "description": "Our Organic Walnuts (Akhrot) are sourced from certified organic farms, ensuring they are free from synthetic pesticides and fertilizers. These nutrient-dense nuts are perfect for snacking, baking, cooking, and health applications."
          },
          {
            "name":"Organic Pistachios (Pista)",
            "slug":"organic-pistachios-pista",
            "image": "/images/Organic/pistachio.png",
            "gallery": ["/images/Organic/pistachio.png","/images/Organic/pistachio1.png","/images/Organic/pistachio2.png"],
            "shortDesc": "Premium organic pistachios (pista) for snacking and culinary uses.",
            "description": "Our Organic Pistachios (Pista) are cultivated on certified organic farms, ensuring they are free from synthetic pesticides and fertilizers. These flavorful, nutrient-rich nuts are ideal for snacking, baking, cooking, and health applications."
          },
          {
            "name":"Organic Raisins (Kishmish)",
            "slug":"organic-raisins-kishmish",
            "image": "/images/Organic/raisin.png",
            "gallery": ["/images/Organic/raisin.png","/images/Organic/raisin1.png","/images/Organic/raisin2.png"],
            "shortDesc": "Sweet and nutritious organic raisins (kishmish).",
            "description": "Our Organic Raisins (Kishmish) are made from organically grown grapes, ensuring they are free from synthetic pesticides and fertilizers. These naturally sweet dried fruits are perfect for snacking, baking, cooking, and health applications."
          },
          {
            "name":"Organic Dates (Khajoor)",
            "slug":"organic-dates-khajoor",
            "image": "/images/Organic/dates.png",
            "gallery": ["/images/Organic/dates.png","/images/Organic/dates1.png","/images/Organic/dates2.png"],
            "shortDesc": "Delicious and nutrient-rich organic dates (khajoor).",  
            "description": "Our Organic Dates (Khajoor) are sourced from certified organic farms, ensuring they are free from synthetic pesticides and fertilizers. These naturally sweet dried fruits are perfect for snacking, baking, cooking, and health applications."
          }

        ]
      }


    ]
  },
  {
    "category": "Dehydrated Products",
    "slug": "dehydrated-products",
    "categoryImage": "/images/dehydrated.png",
    "shortDesc": "A variety of dehydrated products sourced from India."
    ,
    "products": [
      {
        "name": "Dehydrated Onion",
        "slug": "dehydrated-onion",
        "image": "/images/dehydrated-onions.png",
        "gallery": ["/images/dehydrated-onions.png"],
        "shortDesc": "Premium quality dehydrated onion products from India.",
        "description": "At Bumi Organic Exim, we offer premium quality Dehydrated Onion products sourced from India’s finest farms. Our dehydrated onions are carefully processed to retain their natural flavor, aroma, and nutritional value, making them an ideal ingredient for a variety of culinary applications. Available in various forms such as flakes, granules, and powder, our dehydrated onions are perfect for soups, sauces, seasonings, and ready-to-eat meals. Free from additives and preservatives, our products ensure purity and consistent quality for both domestic and international markets."
      },
      {
        "name": "Moringa",
        "slug": "moringa",
        "image": "/images/moringa.png",
        "gallery": ["/images/moringa.png","/images/moringa1.png","/images/moringa2.png"],
        "shortDesc": "Superfood herbal product.",
        "description": "Organic Moringa with full nutritional profile, harvested from certified farms for global wellness markets."
      },
      {
        "name": "Dehydrated Garlic",
        "slug": "dehydrated-garlic",
        "image": "/images/dehydrated-garlic.png",
        "gallery": ["/images/dehydrated-garlic.png"],
        "shortDesc": "Premium quality dehydrated garlic products from India.",
        "description": "At Bumi Organic Exim, we provide premium quality Dehydrated Garlic products sourced from India’s top farms. Our dehydrated garlic is processed to preserve its robust flavor, aroma, and health benefits, making it a versatile ingredient for various culinary uses. Available in forms such as flakes, granules, and powder, our dehydrated garlic is perfect for enhancing the taste of soups, sauces, marinades, and spice blends. Free from additives and preservatives, our products guarantee purity and consistent quality for both domestic and international markets."
      },
      {
        "name": "Dehydrated Ginger",
        "slug": "dehydrated-ginger",
        "image": "/images/dehydrated-ginger.png",
        "gallery": ["/images/dehydrated-ginger.png"],
        "shortDesc": "Premium quality dehydrated ginger products from India.",
        "description": "At Bumi Organic Exim, we offer premium quality Dehydrated Ginger products sourced from India’s finest farms. Our dehydrated ginger is carefully processed to retain its natural pungency, aroma, and health benefits, making it an essential ingredient for various culinary applications. Available in forms such as flakes, granules, and powder, our dehydrated ginger is perfect for adding flavor to teas, baked goods, sauces, and spice blends. Free from additives and preservatives, our products ensure purity and consistent quality for both domestic and international markets."
      },
      {
        "name": "Dehydrated Turmeric",
        "slug": "dehydrated-turmeric",
        "image": "/images/dehydrated-turmeric.png",
        "gallery": ["/images/dehydrated-turmeric.png"],
        "shortDesc": "Premium quality dehydrated turmeric products from India.",
        "description": "At Bumi Organic Exim, we provide premium quality Dehydrated Turmeric products sourced from India’s top farms. Our dehydrated turmeric is processed to preserve its vibrant color, earthy flavor, and health benefits, making it a valuable ingredient for various culinary and medicinal applications. Available in forms such as flakes, granules, and powder, our dehydrated turmeric is perfect for enhancing the taste and color of curries, soups, sauces, and spice blends. Free from additives and preservatives, our products guarantee purity and consistent quality for both domestic and international markets."
      },
      {
        "name": "ALL Types of Dehydrated Fruits",
        "slug": "all-types-of-dehydrated-fruits",
        "image": "/images/dehydrated-fruits.png",
        "gallery": ["/images/dehydrated-fruits1.png", "/images/dehydrated-fruits2.png"],
        "shortDesc": "Premium quality dehydrated fruit products from India.",
        "description": "At Bumi Organic Exim, we offer a wide range of premium quality Dehydrated Fruit products sourced from India’s finest farms. Our dehydrated fruits are carefully processed to retain their natural sweetness, flavor, and nutritional value, making them an ideal ingredient for various culinary applications. Available in various forms such as slices, chunks, and powders, our dehydrated fruits are perfect for snacks, baking, cereals, trail mixes, and desserts. Free from additives and preservatives, our products ensure purity and consistent quality for both domestic and international markets."
      
      },
      {
        "name": "ALL Types of Dehydrated Vegetables",
        "slug": "all-types-of-dehydrated-vegetables",
        "image": "/images/dehyadrated-veg.png",
        "gallery": ["/images/dehydrated-veg1.png", "/images/dehydrated-vegetables1.png", "/images/dehydrated-vegetables2.png"],
        "shortDesc": "Premium quality dehydrated vegetable products from India.",
        "description": "At Bumi Organic Exim, we provide a wide range of premium quality Dehydrated Vegetable products sourced from India’s top farms. Our dehydrated vegetables are processed to preserve their natural flavor, texture, and nutritional value, making them versatile ingredients for various culinary uses. Available in forms such as flakes, granules, and powders, our dehydrated vegetables are perfect for soups, stews, sauces, seasonings, and ready-to-eat meals. Free from additives and preservatives, our products guarantee purity and consistent quality for both domestic and international markets."
      }
    ]
  },
 {
  "category": "Indian Spices",
  "slug": "indian-spices",
  "categoryImage": "/images/Spices.png"
  
,
  "products":[
  {
    "name": "Red Chili",
    "slug": "red-chili",
    "image": "/images/chilli.png",
    "gallery": ["/images/chilli.png"],
    "shortDesc": "Premium quality red chili powder and whole red chilies from India.",
    "description": "Step into the world of organic with our Red Chili, sourced from India’s finest farms. Carefully sun-dried and ground, it delivers vibrant color, bold flavor, and natural heat to enhance your culinary creations. Free from additives and preservatives, this premium organic chili ensures purity, aroma, and consistent quality, perfect for both home kitchens and global export markets."
  },
  {
    "name": "Turmeric",
    "slug": "turmeric",
    "image": "/images/turmeric.png",
    "gallery": ["/images/turmeric.png"],
    "shortDesc": "Premium quality turmeric powder and whole turmeric from India.",
    "description": "Step into the world of organic with our Turmeric, harvested from India’s finest farms. Naturally dried and finely ground, it offers a rich golden color, earthy aroma, and authentic taste. Free from additives and preservatives, this premium organic turmeric ensures purity and consistent quality, making it perfect for culinary, medicinal, and global export purposes."
  },
  {
    "name": "Coriander",
    "slug": "coriander",
    "image": "/images/coriander.png",
    "gallery": ["/images/coriander.png"],
    "shortDesc": "Premium quality coriander powder and whole coriander from India.",
    "description": "Experience the world of organic with our Coriander, carefully selected from India’s best farms. Its sweet, citrusy aroma and delicate flavor elevate curries, sauces, and spice blends. Free from additives, this premium organic coriander offers purity, natural fragrance, and consistent quality for both domestic and international kitchens."
  },
  {
    "name": "Cumin",
    "slug": "cumin",
    "image": "/images/cumin.png",
    "gallery": ["/images/cumin.png"],
    "shortDesc": "Premium quality cumin powder and whole cumin from India.",
    "description": "Step into the world of organic with our Cumin, sourced from India’s top farms. Known for its warm, earthy aroma and rich flavor, this premium organic spice enhances a variety of dishes. Carefully processed and free from additives, it ensures purity, freshness, and consistent quality for culinary and export purposes."
  },
  {
    "name": "Black Pepper",
    "slug": "black-pepper",
    "image": "/images/black.png",
    "gallery": ["/images/black.png"],
    "shortDesc": "Premium quality black pepper powder and whole black pepper from India.",
    "description": "Enter the world of organic with our Black Pepper, harvested from select farms in India. Its bold, pungent flavor and natural aroma enrich any cuisine. Free from preservatives, this premium organic pepper guarantees purity, freshness, and consistent quality for culinary enthusiasts and global markets."
  },
  {
    "name": "Fenugreek",
    "slug": "fenugreek",
    "image": "/images/fenugreek.png",
    "gallery": ["/images/fenugreek.png", "/images/fenugreek1.png"],
    "shortDesc": "Premium quality fenugreek powder and whole fenugreek from India.",
    "description": "Discover the world of organic with our Fenugreek, sourced from India’s finest farms. Its slightly bitter, nutty flavor adds depth to curries and spice blends. Carefully processed and free from additives, this premium organic spice ensures purity, aroma, and consistent quality for both home and export use."
  },
  {
    "name": "Mustard Seeds",
    "slug": "mustard-seeds",
    "image": "/images/Spices1.jpg",
    "gallery": ["/images/Spices1.jpg"],
    "shortDesc": "Premium quality mustard seeds from India.",
    "description": "Step into the world of organic with our Mustard Seeds, sourced from India’s top farms. With a pungent aroma and robust flavor, these seeds enhance pickles, curries, and spice blends. Free from additives, our premium organic mustard seeds deliver purity, freshness, and consistent quality for culinary and international markets."
  },
  {
    "name": "Asafoetida (Hing)",
    "slug": "asafoetida-hing",
    "image": "/images/Hing.png",
    "gallery": ["/images/Hing.png"],
    "shortDesc": "Premium quality asafoetida (hing) from India.",
    "description": "Experience the world of organic with our Asafoetida (Hing), carefully harvested from India’s finest farms. Known for its strong aroma and flavor-enhancing properties, this premium organic spice adds authenticity to Indian cooking. Free from additives and preservatives, it ensures purity and consistent quality for both domestic and export kitchens."
  },
  {
    "name": "Cloves",
    "slug": "cloves",
    "image": "/images/cloves.png",
    "gallery": ["/images/cloves.png"],
    "shortDesc": "Premium quality cloves from India.",
    "description": "Step into the world of organic with our Cloves, sourced from India’s select farms. With a rich, aromatic flavor, they enhance curries, desserts, and beverages. Carefully processed and free from additives, this premium organic spice ensures purity, aroma, and consistent quality for culinary and global export purposes."
  },
  {
    "name": "Cardamom",
    "slug": "cardamom",
    "image": "/images/cardamom.png",
    "gallery": ["/images/cardamom.png"],
    "shortDesc": "Premium quality cardamom from India.",
    "description": "Enter the world of organic with our Cardamom, handpicked from India’s finest farms. Its sweet, aromatic flavor is perfect for both savory and sweet dishes. Free from additives, this premium organic spice guarantees purity, fragrance, and consistent quality for culinary and export markets."
  },
  {
    "name": "Cinnamon",
    "slug": "cinnamon",
    "image": "/images/cinnamon.png",
    "gallery": ["/images/cinnamon.png"],
    "shortDesc": "Premium quality cinnamon from India.",
    "description": "Step into the world of organic with our Cinnamon, sourced from India’s top farms. Its warm, sweet aroma and flavor enhance desserts, beverages, and spice blends. Carefully processed and free from additives, this premium organic spice ensures purity, quality, and consistent flavor for both domestic and global markets."
  }
  ]

},
  {
    "category": "Indian Super Foods/Gulten-free Products",
    "slug": "indian-super-foods",
    "products": [
      {
        "name": "Makhana (Fox Nuts)",
        "slug": "makhana-fox-nuts",
        "image": "/images/makhana.png",
        "gallery": ["/images/makhana1.png", "/images/makhana2.png", "/images/Makhan3.png", "/images/Makhana4.jpg", "/images/makhana5.jpg"],
        "shortDesc": "Premium quality fox nuts from India.",
        "description":"At Bumi Organic Exim, we offer premium quality Makhana (Fox Nuts) sourced from the pristine lakes of India. Our Makhana is carefully harvested, cleaned, and processed to retain its natural crunch, flavor, and nutritional benefits. Rich in protein, fiber, and essential minerals, our fox nuts are an ideal healthy snack for health-conscious consumers worldwide. Free from additives and preservatives, our products ensure purity and consistent quality for both domestic and international markets."
      },
      {
        "name": "Gluten-free/Roasted Millets Products",
        "slug": "roasted-millets-products",
        "image": "/images/millet.png",
        "gallery": ["/images/millet.png", "/images/millets2.jpg", "/images/millets3.png", "/images/millets4.jpg", "/images/millets5.jpg", "/images/millets6.png", "/images/millets7.jpg"],
        "shortDesc": "Healthy roasted millet snacks.",
        "description": "At Bumi Organic Exim, we provide a variety of Gluten-free Roasted Millets Products sourced from India’s finest farms. Our millets are carefully roasted to enhance their natural flavor, crunch, and nutritional profile. Rich in fiber, protein, and essential nutrients, our roasted millet snacks are perfect for health-conscious consumers seeking gluten-free options. Free from additives and preservatives, our products ensure purity and consistent quality for both domestic and international markets."
      }
    ]

  },
  {
     "category": "Coffee & Cocoa Powder",
    "slug": "coffee-and-cocoa-powder",
    "products": [
      
      {
        "name": "Coffee Beans",
        "slug": "coffee-beans",
        "image": "/images/coffeemain.png",
        "shortDesc": "Premium quality coffee sourced from India.",
        
        "items":[
           {
            "name": "Arabica Coffee Beans",
            "slug": "arabica-coffee-beans",
            "image": "/images/coffee.jpg",
            "gallery": ["/images/coffee1.jpg","/images/arabica1.png","/images/arabica2.png","/images/unwashed.png"],
            "shortDesc": "Smooth and flavorful arabica coffee beans.",
            "description": "Our Arabica Coffee Beans are sourced from the highest quality plantations in India. I offed a Washed and Unwashed variety, these beans are known for their smooth, mild flavor and aromatic profile. Ideal for drip coffee and espresso, our Arabica beans provide a delightful coffee experience. for bulk orders, please contact us directly."

           },
           {
            "name": "Robusta Coffee Beans",
            "slug": "robusta-coffee-beans",
            "image": "/images/coffee3.jpg",
            "gallery": ["/images/r.png","/images/r1.png","/images/r2.png","/images/unwashed.png","/images/u1.png","/images/u2.png"],
            "shortDesc": "Strong and bold robusta coffee beans.",
            "description": "Our Robusta Coffee Beans are sourced from select farms in India, known for their strong, bold flavor and higher caffeine content. These beans are ideal for espresso blends and those who prefer a more intense coffee experience."

           }

        ]
      },
      {
        "name": "Cocoa Powder",
        "slug": "cocoa-powder",
        "image": "/images/cocoa.png",
        "shortDesc": "Premium quality cocoa powder sourced from India.",
        
        "items":[
           {
            "name": "Dutch Processed Cocoa Powder",
            "slug": "dutch-processed-cocoa-powder",
            "image": "/images/dutch-cocoa.png",
            "gallery": ["/images/dutch-cocoa1.png","/images/dutch-cocoa2.png","/images/dutch-cocoa3.png"],
            "shortDesc": "Rich and smooth dutch processed cocoa powder.",
            "description": "Our Dutch Processed Cocoa Powder is treated with an alkalizing agent to neutralize its acidity, resulting in a smoother, milder flavor and darker color. Perfect for baking and making rich chocolate beverages, this cocoa powder enhances the taste and texture of your culinary creations."
           }

        ]
      }
    ]
  },
  {
    "category":"dairy products",
    "slug":"dairy-products",
    "products":[
      {
        "name":"Desi Ghee",
        "slug":"desi-ghee",
        "image": "/images/ghee.png",
        "shortDesc": "Premium quality desi ghee sourced from India.",
        "description":"Bumi Organic Exim offers premium quality Desi Ghee made from the finest cow milk sourced from trusted farms in India. Our desi ghee is prepared using traditional methods to ensure a rich aroma, authentic taste, and superior nutritional profile. Ideal for cooking, baking, and traditional Indian recipes, our desi ghee caters to health-conscious consumers worldwide. Free from additives and preservatives, our products ensure purity and consistent quality for both domestic and international markets."
      },
      {
        "name":"skimmed milk powder",
        "slug":"skimmed-milk-powder",
        "image": "/images/skimmed-milk-powder.png",
        "shortDesc": "Premium quality skimmed milk powder sourced from India.",
        "description":"Bumi Organic Exim offers premium quality Skimmed Milk Powder made from fresh cow milk sourced from trusted farms in India. Our skimmed milk powder is carefully processed to retain its natural flavor, nutritional value, and shelf life. Ideal for baking, cooking, and beverage applications, our skimmed milk powder caters to both domestic and international markets. Free from additives and preservatives, our products ensure purity and consistent quality."
      },
      {
        "name":"Flavored coffee",
        "slug":"flavored-coffee",
        "image": "/images/flavored-coffee.png",
        "shortDesc": "Variety of flavored coffee powders.",
        "description":"Bumi Organic Exim offers a delightful range of Flavored Coffee Powders crafted to tantalize your taste buds. Our flavored coffee powders are made from premium coffee beans blended with natural flavors such as vanilla, hazelnut, caramel, and mocha. Perfect for creating café-style beverages at home or in commercial settings, our flavored coffee powders provide a rich aroma and smooth taste experience. Free from artificial additives, our products ensure purity and consistent quality for both domestic and international markets."
      }
    ]
  }
]

  




