[
  {
    "category": "Agriculture",
    "slug": "agriculture",
    "subcategories": [
      {
        "name": "Organic Manures",
        "products": [
          {
            "name": "Neem Oil (Cold-Pressed)",
            "slug": "neem-oil-cold-pressed",
            "image": "/images/Neem.png",
            "gallery": ["/images/Neemoil.png"],
            "shortDesc": "Pure cold-pressed neem oil for organic farming.",
            "description": "Our cold-pressed neem oil is 100% organic and ideal for pest control and soil enrichment."
          },
          {
            "name": "Seaweed-Based Products",
            "slug": "seaweed-based-products",
            "image": "/images/Seaweeds.png",
            "gallery": ["/images/Seaweeds.png"],
            "shortDesc": "Organic seaweed extracts for healthy crops.",
            "description": "Boost plant growth naturally with our nutrient-rich seaweed-based organic products."
          }
        ]
      },
      {
        "name": "Biofertilizer",
        "products": [
          {
            "name": "Cow Dung Cakes (Dry)",
            "slug": "cow-dung-cakes-dry",
            "image": "/images/Cow.png",
            "gallery": ["/images/Biofertilizer.jpeg", 
            "images/Acetobacter.png","/images/BIO NPK.PNG",
             "/images/bio.png"],
            "shortDesc": "Bio-Fertilizer",
            "description": " Biofertilizer - At Bumi Organic Exim, our Cow Dung Cakes are 100% organic, chemical-free, and crafted to enrich soil naturally. Ideal for sustainable farming, they enhance microbial activity, improve soil structure, and promote healthy crop growth."
          },
          {
            "name": "Vermicompost with Dung",
            "slug": "vermicompost-with-dung",
            "image": "/images/vermicompost.png",

            "gallery": ["/images/vermicompost.jpg", "/images/Rhizobuim.png"

          
          ],
            "shortDesc": "Bio-Fertilizer",
            "description": "Biofertilizer - Our Vermi Compost is a 100% natural, nutrient-dense soil conditioner made through advanced organic composting methods using earthworms. Rich in essential nutrients and beneficial microbes, it improves soil structure, boosts fertility, and enhances water retention—helping crops thrive naturally."
          }
        ]
      }
    ]
  },
  {
    "category": "Food & FMCG - Health Food",
    "slug": "food-and-fmcg-health-food",
    "products": [
      {
        "name": "Nashik Misal Mix",
        "slug": "nashik-misal-mix",
        "image": "/images/Misal.png",
        "gallery": ["/images/Misal1.png", "/images/Misal2.png"],
        "shortDesc": "Authentic Nashik misal spice mix.",
        "description": "This combo pack helps recreate the classic taste of Nashik Misal at home in minutes. With authentic spices, ready-to-use gravy mix, and a matki-based flavor profile, it ensures extra spicy Tarri and a complete meal experience served with Pav, Farsan, onions, coriander, and lime."
      },
      {
        "name": "Jackfruit Products",
        "slug": "jackfruit-products",
        "image": "/images/jackfruit2.png",
        "gallery": ["/images/jackfruit1.png", "/images/jakfruit.png", "/images/jackfruit2.png"],
        "shortDesc": "Delicious jackfruit-based snacks and products.",
        "description": "Our premium Jackfruit is sourced from carefully selected farms, ensuring quality and freshness. Offers ripe and unripe varieties, nutritional benefits, and versatile applications: fresh, canned, frozen, seeds, and meat-alternative products, all packed hygienically for global markets."
      },
      {
        "name": "Tofu",
        "slug": "tofu",
        "image": "/images/Tofu1.png",
        "gallery": ["/images/Tofu.png"],
        "shortDesc": "Premium organic tofu from India.",
        "description": "At Bumi Organic Exim, we bring plant-based nutrition to your table with the purest ingredients. Our Organic Tofu is crafted from certified organic soybeans grown across India without synthetic pesticides or chemicals, ensuring a clean, wholesome, and protein-rich product. Each block is carefully prepared using traditional methods to preserve its smooth texture, subtle flavor, and high nutritional value, making it a versatile ingredient for a variety of dishes.\n\nIdeal for health-conscious families, chefs, and food manufacturers, our Organic Tofu can be enjoyed in stir-fries, curries, salads, desserts, or as a standalone snack. By choosing Bumi Organic Exim, you support Indian organic farmers and sustainable practices that nourish both people and the planet.\n\nTaste the goodness of organic plant-based nutrition – contact Bumi Organic Exim today."
      },
      {
        "name": "Frozen Green Peas",
        "slug": "frozen-green-peas",
        "image": "/images/peas.png",
        "gallery": ["/images/peas1.png", "/images/peas.png"],
        "shortDesc": "Premium organic frozen green peas.",
        "description": "Premium Organic Frozen Green Peas – Fresh from India to Your Table\nAt Bumi Organic Exim, we take pride in delivering nature’s finest bounty directly to the global market. Our Organic Frozen Green Peas are cultivated exclusively on certified organic farms, where sustainable farming practices, soil health, and biodiversity are prioritized. Grown without synthetic fertilizers or pesticides, these peas are harvested at peak ripeness and immediately flash-frozen to preserve their vibrant color, natural sweetness, and rich nutritional value.\n\nIdeal for chefs, wholesalers, retailers, and health-conscious consumers, our Organic Frozen Green Peas offer the perfect combination of taste, convenience, and nutrition. They cook quickly, retain their texture, and are versatile enough for curries, soups, pastas, salads, and more—bringing the garden-fresh experience to every dish.\n\nBy choosing Bumi Organic Exim, you are supporting ethical trade and sustainable organic farming practices that benefit both people and the planet. Our products are carefully packed to meet international export standards, ensuring freshness and quality from India to your doorstep.\n\nDiscover the taste of premium Indian organic peas. Contact Bumi Organic Exim today for bulk orders and partnership opportunities!"
},
      {
        "name": "Onions",
        "slug": "onions",
        "image": "/images/onions.png",
        "gallery": ["/images/onions.png", "/images/onious1.png"],
        "shortDesc": "Premium Indian onions & dehydrated products.",
        "description": "Premium Indian Onions & Dehydrated Onion Products for Global Buyers\nAt Bumi Organic Exim, we bring the freshness of India’s fertile farmlands to kitchens and industries worldwide. Cultivated through traditional, chemical-free practices, our onions are naturally firm, nutrient-rich, and bursting with authentic flavor. Each bulb is carefully harvested at peak maturity and hygienically handled to ensure consistent quality, long shelf life, and international grading standards.\n\nTo serve diverse culinary and industrial needs, we also offer a full range of dehydrated onion products—including powder, flakes, granules, and kibbled forms—providing convenience without compromise on nutrition or taste.\n\n🌱 Why Choose Bumi Organic Exim Onions?\n- Wide range of sizes for global market preferences:\n  • Small: 25–35 mm\n  • Medium: 35–55 mm\n  • Large: 55–70 mm\n  • Extra Large: 70–90 mm\n  • Jumbo: 90+ mm\n- Premium export quality with uniform grading\n- 100% natural, free from harmful chemicals & pesticides\n- Varieties: Red Onion • White Onion • Yellow Onion • Shallots • Sweet Onion\n- Value-added line: Onion Powder • Dehydrated Flakes • Granules • Kibbled Onions\n- Strong commitment to sustainable farming & fair trade\n\nFrom households and supermarkets to food manufacturers, retailers, and industrial kitchens, our onions add rich flavor, aroma, and nutrition to every recipe—whether in fresh or dehydrated form.\n\n👉 Partner with Bumi Organic Exim to source high-quality Indian onions and onion products in bulk. We guarantee timely delivery, customized packing, and consistent supply to meet your market’s demands.\n\n📩 Contact us today to taste the true flavor of India’s finest onions!"
      },
      {
        "name": "Jaggery",
        "slug": "jaggery",
        "image": "/images/jaggery.png",
        "gallery": ["/images/jaggery1.png", "/images/jaggery.jpeg"],
        "shortDesc": "Natural organic jaggery from India.",
        "description": "Premium organic jaggery sourced from India’s fertile farmlands. Pure, chemical-free, and ideal for sweetening, cooking, and health-focused applications."
      }
    ]
  },
  {
    "category": "Medicinal & Herbal Plants",
    "slug": "medicinal-herbal-plants",
    "categoryDesc":"At Bumi Organic Exim, we are custodians of India's ancient Ayurvedic legacy, channeling its profound wisdom into a curated range of certified organic herbal products for the discerning global market. Sourced from our network of India Organic (NPOP) certified farms, each herb is cultivated sustainably and harvested at its peak to ensure optimal potency and purity of its bioactive compounds. Our commitment to minimal, mindful processing guarantees that the intrinsic therapeutic value of every root, leaf, and berry is meticulously preserved. This dedication to quality provides wellness brands, herbal supplement manufacturers, and practitioners with a trusted, efficacious foundation for products targeting modern health needs—from stress resilience and immune fortification with Ashwagandha and Giloy, to cognitive support with Brahmi and women's wellness with Shatavari. Partnering with Bumi Organic Exim means more than sourcing ingredients; it is an alliance built on rigorous quality standards, ethical sourcing, and a shared vision for a healthier world.\n\nOur Core Portfolio Includes: Ashwagandha (Adaptogen), Zedoary (White Turmeric), Shatavari (Women's Health), Brahmi/Gotu Kola (Cognitive Support), Saptrangi, Giloy (Immune Support), Moringa (Superfood)\n\nFormulate with confidence. Contact us today to request technical data sheets, product samples, or a confidential discussion about your bulk sourcing needs."

    ,
    "products": [
      {
        "name": "Ashwagandha",
        "slug": "ashwagandha",
        "image": "/images/ashwagandha.jpeg",
        "gallery": ["/images/Midicinal.jpeg"],
        "shortDesc": "Herbal adaptogen for wellness.",
        "description": "Aromatic herbal teas made from natural ingredients for stress resilience and immune support. Sourced from certified organic farms ensuring potency and purity."
      },
      {
        "name": "Zedoary",
        "slug": "zedoary",
        "image": "/images/Zedoary.png",
        "gallery": ["/images/Zedoary.png"],
        "shortDesc": "White turmeric for health applications.",
        "description": "Aromatic herbal teas and powders made from Zedoary, promoting natural wellness and derived from certified organic farms."
      },
      {
        "name": "Brahmi",
        "slug": "brahmi",
        "image": "/images/Brahmi.png",
        "gallery": ["/images/Brahmi.png"],
        "shortDesc": "Cognitive support herbal.",
        "description": "Natural Brahmi products sourced organically, supporting cognitive health and well-being."
      },
      {
        "name": "Shatavari",
        "slug": "shatavari",
        "image": "/images/shatavari.jpeg",
        "gallery": ["/images/shatavari.png"],
        "shortDesc": "Women’s health herbal.",
        "description": "Certified organic Shatavari, promoting women’s wellness and sourced sustainably from India."
      },
      {
        "name": "Saptrangi",
        "slug": "saptrangi",
        "image": "/images/saptrangi.png",
        "gallery": ["/images/saptrangi.png"],
        "shortDesc": "Herbal wellness product.",
        "description": "Organic Saptrangi, offering wellness benefits with minimal processing to retain natural properties."
      },
      {
        "name": "Giloy",
        "slug": "giloy",
        "image": "/images/giloy.png",
        "gallery": ["/images/giloy.png"],
        "shortDesc": "Immune support herbal.",
        "description": "Certified organic Giloy for immune support, sustainably sourced and minimally processed."
      },
      {
        "name": "Moringa",
        "slug": "moringa",
        "image": "/images/moringa.png",
        "gallery": ["/images/moringa.png"],
        "shortDesc": "Superfood herbal product.",
        "description": "Organic Moringa with full nutritional profile, harvested from certified farms for global wellness markets."
      }
    ]
  },
  {
    "category": "Renewable Energy",
    "slug": "renewable-energy",
    "products": [
      {
        "name": "Biomass Briquettes",
        "slug": "biomass-briquettes",
        "image": "/images/Renewable.jpg",
        "gallery": ["/images/Biomass.png", "/images/biomass1.png"],
        "shortDesc": "Eco-friendly biomass fuel briquettes.",
        "description": "Biomass briquettes are a cost-effective, environmentally friendly alternative to fossil fuels. Made from compressed organic materials like agricultural waste, they are carbon-neutral, clean-burning, easy to handle, and ideal for industrial heating applications."
      }
    ]
  },
  {
    "category": "Construction",
    "slug": "construction",
    "products": [
      {
        "name": "Fly Ash Bricks",
        "slug": "fly-ash-bricks",
        "image": "/images/fly.png",
        "gallery": ["/images/fly1.png"],
        "shortDesc": "High-quality fly ash bricks for construction.",
        "description": "🌍 Fly Ash Bricks Export – Building the Future, Sustainably\nAt Bumi Organic Exim, we believe modern infrastructure should not come at the cost of our environment. That’s why we proudly bring Fly Ash Bricks from India to the world, offering a smart, sustainable, and cost-effective alternative for construction projects in developing nations.\n\n✨ Why Choose Bumi Organic Exim Fly Ash Bricks?\n- 🌱 Eco-Friendly – Reduces carbon footprint and saves natural topsoil\n- 🧱 Durable & Strong – High compressive strength for lasting structures\n- 🌡 Thermal Insulation – Keeps buildings cooler, saves energy\n- 📏 Uniform Shape & Size – Faster construction, less mortar consumption\n- 💰 Cost-Effective – Affordable solution for mass housing & infrastructure\n\nBy partnering with Bumi Organic Exim, you choose more than just a building material—you choose sustainability, innovation, and progress. Contact us today to explore partnership opportunities and bring Fly Ash Bricks to your market."
      }
    ]
  },
 {
  "category": "Indian Spices",
  "slug": "indian-spices",
  "categoryImage": "/images/Spices.png",
  "categoryDesc": "🌍 Bumi Organic Exim – Bringing the Taste of Bharat to the World\nAt Bumi Organic Exim, we are dedicated to delivering the authentic soul of India's rich spice heritage to the global culinary stage. Our portfolio includes a premium range of Certified Organic Indian Spices as well as naturally produced, ready-to-use spice blends that carry the true essence of Bharat’s kitchens.\n\nSourced directly from our trusted network of India Organic (NPOP) certified farms, every spice is cultivated using sustainable, chemical-free methods that preserve its intrinsic purity, vibrant color, and potent aroma. From handpicking and natural sun-drying to state-of-the-art hygienic processing and packaging, our meticulous approach ensures compliance with stringent international food safety and quality standards.\n\n✨ Why Choose Bumi Organic Exim?\n- Authenticity & Purity – Spices sourced from traditional Indian farms.\n- Certified Organic & Conventional Options – To meet diverse market needs.\n- Traceable & Sustainable Supply Chain – Supporting farmers & rural communities.\n- Global Quality Standards – Guaranteeing freshness, flavor, and safety.\n- Ready-to-Use Blends – Curry powders, garam masala, and more for modern convenience.\n\n🍴 Our Core Spice Portfolio Includes:\nTurmeric (Curcumin-rich), Cumin Seeds, Coriander Seeds, Black Pepper, Cardamom, Cloves, Fennel Seeds, Fenugreek, Chilli Powder, Mustard Seeds …and a wide range of other authentic Indian spices and blends.\n\nWhether you are a food manufacturer, gourmet brand, retailer, or a discerning chef, our spices provide the foundation of authenticity for everything from traditional curries to innovative world cuisine.\n\n📩 Let the world taste Bharat with you. Contact Bumi Organic Exim today for samples, product catalogs, or competitive bulk quotations. Together, let’s bring India’s finest flavors to global tables."
,
  "products":[
  {
    "name": "Red Chili",
    "slug": "red-chili",
    "image": "/images/chilli.png",
    "gallery": ["/images/chilli.png"],
    "shortDesc": "Premium quality red chili powder and whole red chilies from India.",
    "description": "Step into the world of organic with our Red Chili, sourced from India’s finest farms. Carefully sun-dried and ground, it delivers vibrant color, bold flavor, and natural heat to enhance your culinary creations. Free from additives and preservatives, this premium organic chili ensures purity, aroma, and consistent quality, perfect for both home kitchens and global export markets."
  },
  {
    "name": "Turmeric",
    "slug": "turmeric",
    "image": "/images/turmeric.png",
    "gallery": ["/images/turmeric.png"],
    "shortDesc": "Premium quality turmeric powder and whole turmeric from India.",
    "description": "Step into the world of organic with our Turmeric, harvested from India’s finest farms. Naturally dried and finely ground, it offers a rich golden color, earthy aroma, and authentic taste. Free from additives and preservatives, this premium organic turmeric ensures purity and consistent quality, making it perfect for culinary, medicinal, and global export purposes."
  },
  {
    "name": "Coriander",
    "slug": "coriander",
    "image": "/images/coriander.png",
    "gallery": ["/images/coriander.png"],
    "shortDesc": "Premium quality coriander powder and whole coriander from India.",
    "description": "Experience the world of organic with our Coriander, carefully selected from India’s best farms. Its sweet, citrusy aroma and delicate flavor elevate curries, sauces, and spice blends. Free from additives, this premium organic coriander offers purity, natural fragrance, and consistent quality for both domestic and international kitchens."
  },
  {
    "name": "Cumin",
    "slug": "cumin",
    "image": "/images/cumin.png",
    "gallery": ["/images/cumin.png"],
    "shortDesc": "Premium quality cumin powder and whole cumin from India.",
    "description": "Step into the world of organic with our Cumin, sourced from India’s top farms. Known for its warm, earthy aroma and rich flavor, this premium organic spice enhances a variety of dishes. Carefully processed and free from additives, it ensures purity, freshness, and consistent quality for culinary and export purposes."
  },
  {
    "name": "Black Pepper",
    "slug": "black-pepper",
    "image": "/images/black.png",
    "gallery": ["/images/black.png"],
    "shortDesc": "Premium quality black pepper powder and whole black pepper from India.",
    "description": "Enter the world of organic with our Black Pepper, harvested from select farms in India. Its bold, pungent flavor and natural aroma enrich any cuisine. Free from preservatives, this premium organic pepper guarantees purity, freshness, and consistent quality for culinary enthusiasts and global markets."
  },
  {
    "name": "Fenugreek",
    "slug": "fenugreek",
    "image": "/images/fenugreek.png",
    "gallery": ["/images/fenugreek.png", "/images/fenugreek1.png"],
    "shortDesc": "Premium quality fenugreek powder and whole fenugreek from India.",
    "description": "Discover the world of organic with our Fenugreek, sourced from India’s finest farms. Its slightly bitter, nutty flavor adds depth to curries and spice blends. Carefully processed and free from additives, this premium organic spice ensures purity, aroma, and consistent quality for both home and export use."
  },
  {
    "name": "Mustard Seeds",
    "slug": "mustard-seeds",
    "image": "/images/Spices1.jpg",
    "gallery": ["/images/Spices1.jpg"],
    "shortDesc": "Premium quality mustard seeds from India.",
    "description": "Step into the world of organic with our Mustard Seeds, sourced from India’s top farms. With a pungent aroma and robust flavor, these seeds enhance pickles, curries, and spice blends. Free from additives, our premium organic mustard seeds deliver purity, freshness, and consistent quality for culinary and international markets."
  },
  {
    "name": "Asafoetida (Hing)",
    "slug": "asafoetida-hing",
    "image": "/images/Hing.png",
    "gallery": ["/images/Hing.png"],
    "shortDesc": "Premium quality asafoetida (hing) from India.",
    "description": "Experience the world of organic with our Asafoetida (Hing), carefully harvested from India’s finest farms. Known for its strong aroma and flavor-enhancing properties, this premium organic spice adds authenticity to Indian cooking. Free from additives and preservatives, it ensures purity and consistent quality for both domestic and export kitchens."
  },
  {
    "name": "Cloves",
    "slug": "cloves",
    "image": "/images/cloves.png",
    "gallery": ["/images/cloves.png"],
    "shortDesc": "Premium quality cloves from India.",
    "description": "Step into the world of organic with our Cloves, sourced from India’s select farms. With a rich, aromatic flavor, they enhance curries, desserts, and beverages. Carefully processed and free from additives, this premium organic spice ensures purity, aroma, and consistent quality for culinary and global export purposes."
  },
  {
    "name": "Cardamom",
    "slug": "cardamom",
    "image": "/images/cardamom.png",
    "gallery": ["/images/cardamom.png"],
    "shortDesc": "Premium quality cardamom from India.",
    "description": "Enter the world of organic with our Cardamom, handpicked from India’s finest farms. Its sweet, aromatic flavor is perfect for both savory and sweet dishes. Free from additives, this premium organic spice guarantees purity, fragrance, and consistent quality for culinary and export markets."
  },
  {
    "name": "Cinnamon",
    "slug": "cinnamon",
    "image": "/images/cinnamon.png",
    "gallery": ["/images/cinnamon.png"],
    "shortDesc": "Premium quality cinnamon from India.",
    "description": "Step into the world of organic with our Cinnamon, sourced from India’s top farms. Its warm, sweet aroma and flavor enhance desserts, beverages, and spice blends. Carefully processed and free from additives, this premium organic spice ensures purity, quality, and consistent flavor for both domestic and global markets."
  }
]

}
,
  {
    "category": "Indian Super Foods",
    "slug": "indian-super-foods",
    "products": [
      {
        "name": "Makhana (Fox Nuts)",
        "slug": "makhana-fox-nuts",
        "image": "/images/makhana.png",
        "gallery": ["/images/makhana1.png", "/images/makhana2.png", "/images/Makhan3.png", "/images/Makhana4.jpg", "/images/makhana5.jpg"],
        "shortDesc": "Premium quality fox nuts from India.",
        "description":"At Bumi Organic Exim, we bring you the finest Makhana (Fox Nuts), a revered Indian superfood celebrated for its lightness, delicate crunch, and exceptional nutritional profile. Sourced from certified, chemical-free ponds and carefully handpicked, our Makhana is sun-dried to preserve its natural flavor and rich nutrients, including plant-based protein, magnesium, and antioxidants.\n\nOur minimally processed Fox Nuts are perfect for diverse applications – from ready-to-eat snacks and gourmet toppings to traditional confectionery and modern health food products. By choosing Bumi Organic Exim, you partner with a company committed to sustainable aquaculture, ethical trade, and the empowerment of rural Indian communities, while delivering superior quality to your customers worldwide.\n\nExperience the purity and crunch of premium Organic Makhana. Contact us today for samples, a detailed catalog, or competitive bulk pricing."
      },
      {
        "name": "Gluten-free/Roasted Millets Products",
        "slug": "roasted-millets-products",
        "image": "/images/millet.png",
        "gallery": ["/images/millet.png", "/images/millets2.jpg", "/images/millets3.png", "/images/millets4.jpg", "/images/millets5.jpg", "/images/millets6.png", "/images/millets7.jpg"],
        "shortDesc": "Healthy roasted millet snacks.",
        "description": "At Bumi Organic Exim, we bring the richness of India’s ancient agricultural heritage to the global stage, offering premium, nutrient-dense millets that cater to the growing demand for natural, gluten-free foods. Our Organic Millets are sourced exclusively from NPOP-certified farms, cultivated without synthetic pesticides or fertilizers, ensuring a product that is both wholesome and safe.\n\nOur gentle roasting process enhances the natural nutty flavor of the grains while maintaining their full nutritional profile, including high-quality protein, dietary fiber, and essential minerals. The result is a versatile, superfood-grade ingredient perfect for a wide range of applications: ready-to-eat cereals, wholesome snacks, gluten-free flours, baked goods, and health-focused food innovations.\n\nWe offer a wide range of millet varieties, including but not limited to: Foxtail Millet, Finger Millet (Ragi), Little Millet, Kodo Millet, Barnyard Millet, Sorghum (Jowar), Puffed Millets & Millet Mixes.\n\nPartnering with Bumi Organic Exim ensures more than just a supply relationship—it is a collaboration founded on trust, strict quality control, and sustainable farming practices that nourish both people and the planet.\n\nReady to elevate your product line with trusted Indian superfoods? Contact us today to request a product sample, detailed catalog, or competitive bulk quote. Experience the perfect blend of tradition, nutrition, and premium quality."
      }
    ]

  }

]

